{
  "Sign up": "Sign up",
  "Sign in": "Sign in",
  "Automatic exchange of cryptocurrencies at the best rate in Russia and Poland.": "Automatic exchange of cryptocurrencies at the best rate in Russia and Poland.",
  "this is a reliable, confidential, profitable and fastest service for the exchange of electronic currencies.": "this is a reliable, confidential, profitable and fastest service for the exchange of electronic currencies.",
  "Exchange": "Exchange",
  "Send": "Sendь",
  "Modern": "Modern",
  "Convenient modern resource. Automatic search for the best rates of world crypto exchanges for transactions. Automatic exchange of cryptocurrencies using bank cards. Accessible and understandable interface for everyone": "Convenient modern resource. Automatic search for the best rates of world crypto exchanges for transactions. Automatic exchange of cryptocurrencies using bank cards. Accessible and understandable interface for everyone",
  "Reliably": "Reliably",
  "Using multi-level server protection. Security and control system for digital assets. The service is placed in authoritative monitoring and listings. Guaranteed receipt of funds, subject to the rules of the service exchange": "Using multi-level server protection. Security and control system for digital assets. The service is placed in authoritative monitoring and listings. Guaranteed receipt of funds, subject to the rules of the service exchange",
  "Profitable": "Profitable",
  "Always up-to-date and favorable exchange rates of the world's leading exchanges. No hidden fees or additional fees. Fixing and coordinating the course with the client, subject to cash exchange": "Always up-to-date and favorable exchange rates of the world's leading exchanges. No hidden fees or additional fees. Fixing and coordinating the course with the client, subject to cash exchange",
  "Confidentially": "Confidentially",
  "User information is not stored on the service. Maintaining strict confidentiality. We respect your desire not to disclose personal data about yourself. Application information is stored in encrypted form": "User information is not stored on the service. Maintaining strict confidentiality. We respect your desire not to disclose personal data about yourself. Application information is stored in encrypted form",
  "Informative": "Информативно",
  "The service informs and minimizes the client's expenses that are not related to the commissions of this exchanger. Coordination of the terms of the exchange with the manager in the application chat, when exchanging for cash": "The service informs and minimizes the client's expenses that are not related to the commissions of this exchanger. Coordination of the terms of the exchange with the manager in the application chat, when exchanging for cash",
  "Functional": "Functional",
  "A wide range of payment systems for withdrawing funds and directions of exchange. Exchange in a currency convenient for the client. High speed of transactions and processing of applications. 24/7 automatic cryptocurrency exchange": "Широкий выбор платёжных систем для вывода средств и направлений обмена. Обмен в удобной для клиента валюте. Высокая скорость проведения транзакций и обработки заявок. Круглосуточный автоматический обмен криптовалют",
  "Your track number:": "Your track number:",
  "Success": "Success",
  "Track status": "Track status",
  "Check": "Check",
  "Status": "Status",
  "Info": "Info",
  "Sender's wallet": " Sender's wallet",
  "Recipient's wallet": "Recipient's wallet",
  "Email": "Email",
  "to": "to",
  "Information for": "Information for",
  "No data available": "No data available",
  "Contact": "Contact",
  "Rules": "Rules",
  "About us": "About us",
  "Your": "Your",
  "wallet": "wallet",
  "Promo code": "Promo code",
  "aboutUs.subTitle": " - making cryptocurrency available to everyone since 2014",
  "Who are we?": "Who are we?",
  "whoAreWe.text1": "ObmenAT24 is a financial supermarket that provides comprehensive solutions in the field of cryptocurrencies and electronic money",
  "whoAreWe.text2": "Despite the imperfection of the legislative framework for cryptocurrencies and electronic payment systems, we have been successfully helping our clients solve a number of important business tasks for more than 7 years.",
  "History of development": "History of development",
  "historyOfDevelopment.text": "Our company appeared on the wave of the emergence of the crypto industry in Ukraine and in just a few years has become international. Following the growing needs of our audience, we added one service after another - new currency pairs, new exchange opportunities appeared.",
  "text1": "We are building a global product to provide financial services around the world, providing opportunities for any payments and transfers, savings, savings and investments, raising capital and transforming existing financial mechanisms into digital ones.",
  "text2": "We believe in the financial freedom of every individual and oppose restrictions on the movement and use of personal funds.",
  "text3": "Your savings must belong to you, be available to you anywhere in the world without restrictions.",
  "Subscribe to newsletter": "Subscribe to newsletter",
  "Stay in the loop": "Stay in the loop",
  "Join our newsletter to get top news before anyone else.": "Join our newsletter to get top news before anyone else.",
  "Subscribe": "Subscribe",
  "Successfully": "Successfully"
}