{
  "Sign up": "Регестрация",
  "Sign in": "Вход",
  "Automatic exchange of cryptocurrencies at the best rate in Russia and Poland.": "Автоматический обмен криптовалют по лучшему курсу в России и Польше",
  "this is a reliable, confidential, profitable and fastest service for the exchange of electronic currencies.": "это надежный, конфиденциальный, выгодный и максимально быстрый сервис по обмену электронных валют.",
  "Exchange": "Обмен",
  "Send": "Отправить",
  "Modern": "Современно",
  "Convenient modern resource. Automatic search for the best rates of world crypto exchanges for transactions. Automatic exchange of cryptocurrencies using bank cards. Accessible and understandable interface for everyone": "Удобный современный ресурс. Автоматический поиск лучших курсов мировых криптобирж для совершения сделок. Автоматический обмен криптовалют с использованием банковских карт. Доступный и понятный интерфейс для всех",
  "Reliably": "Надёжно",
  "Using multi-level server protection. Security and control system for digital assets. The service is placed in authoritative monitoring and listings. Guaranteed receipt of funds, subject to the rules of the service exchange": "Использование многоуровневой серверной защиты. Система безопасности и контроля цифровых активов. Сервис размещён в авторитетных мониторингах и листингах. Гарантия поступления средств, при условии соблюдения правил обмена сервиса",
  "Profitable": "Выгодно",
  "Always up-to-date and favorable exchange rates of the world's leading exchanges. No hidden fees or additional fees. Fixing and coordinating the course with the client, subject to cash exchange": "Всегда актуальные и выгодные курсы обмена ведущих мировых бирж. Отсутствие скрытых платежей или дополнительных комиссий. Фиксация и согласование курса с клиентом при условии наличного обмена",
  "Confidentially": "Конфиденциально",
  "User information is not stored on the service. Maintaining strict confidentiality. We respect your desire not to disclose personal data about yourself. Application information is stored in encrypted form": "Информация о пользователях не хранится на сервисе. Соблюдение строгой конфиденциальности. Мы уважаем Ваше желание не раскрывать личные данные о себе. Информация о заявках хранится в зашифрованном виде",
  "Informative": "Информативно",
  "The service informs and minimizes the client's expenses that are not related to the commissions of this exchanger. Coordination of the terms of the exchange with the manager in the application chat, when exchanging for cash": "Сервис информирует и минимизирует расходы клиента, которые не связанные с комиссиями данного обменника. Согласование условий обмена с менеджером в чате заявки, при обмене на наличные средства",
  "Functional": "Функционально",
  "A wide range of payment systems for withdrawing funds and directions of exchange. Exchange in a currency convenient for the client. High speed of transactions and processing of applications. 24/7 automatic cryptocurrency exchange": "Широкий выбор платёжных систем для вывода средств и направлений обмена. Обмен в удобной для клиента валюте. Высокая скорость проведения транзакций и обработки заявок. Круглосуточный автоматический обмен криптовалют",
  "Your track number:": "Ваш трек номер:",
  "Success": "Успешно",
  "Track status": "Отследить",
  "Check": "Отследить",
  "Status": "Статус",
  "Info": "Информация",
  "Sender's wallet": "Кошелёк отправителя",
  "Recipient's wallet": "Кошелёк получателя",
  "Email": "Почта",
  "to": "в",
  "Information for": "Информация к",
  "No data available": "Данные не доступны",
  "Contact": "Контакты",
  "Rules": "Правила"
}